{
  "Antariksh Daddy": {
    "bio": "Anandit Sachdev (aka Antariksh Daddy) is a sound artist, researcher, DJ and electronic music producer based out of Delhi. In 2018, he established Antariksh Records, a label focused on dance music curation across South Asia. He’s performed internationally in Germany, Egypt, and Indonesia.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/e801ed91aad54296237ae4e63a47d18e77caa4ae-2000x3000.jpg",
    "instagram": "https://www.instagram.com/antarikshdaddy/"
  },
  "Sahaja": {
    "bio": "Sahaja creates multilingual spiritual folk music blending Punjabi, Urdu, and Hindi poetry with dotara, saxophone, ney, and percussion. The ensemble addresses ecological grief and disconnection through Sufi philosophy and folk wisdom, merging contemplative and movement-based expression.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/bb07f074522042bbda532ca48310e04e5de358ca-3782x5780.jpg",
    "instagram": null
  },
  "sudan": {
    "bio": "Pritpal Sudan is a 23-year-old producer, songwriter, and multi-instrumentalist from Mumbai. His acclaimed 13-track debut album “sudan?” showcases his genre-fluid sound across downtempo and dancefloor styles. Rolling Stone India described him as a “quiet force building a creative empire.”",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/30061669b92e91f99b59300b437d35423acbc4eb-3000x3000.jpg",
    "instagram": "https://www.instagram.com/notsudan"
  },
  "Rounak Maiti": {
    "bio": "Rounak Maiti is a self-produced artist from India whose work spans singer-songwriting, multi-instrumentalism, and production. A founding member of audiovisual collective EXCISE DEPT and LA-based indie trio Small Forward. In 2025, he released “Brute Fact/Home Truth,” exploring electronic and rock music.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/33d4aed8ead529177a72e9b55d3bee915bf56529-2001x2500.jpg",
    "instagram": "https://www.instagram.com/rounakmaiti/"
  },
  "Ranj x Clifr": {
    "bio": "Ranj x Clifr is an R&B duo creating multi-genre music that blends space pop, house, hip-hop, and jazz influences. The pair evolved from their work in Carnatic fusion band Kelvikkuri, with releases including the album “Antihero” and EP “Play Me!”",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/3e3155f9cc2ea0a6ec9a541d6d5d8b5b224c3f1a-2000x2500.jpg",
    "instagram": "https://www.instagram.com/ranjxclifr/"
  },
  "Vieux Farka Touré": {
    "bio": "Often referred to as ‘The Hendrix of the Sahara’, Vieux Farka Touré is the son of legendary Malian guitarist Ali Farka Touré. He has become a prominent voice in contemporary Malian music, collaborating with Khruangbin, Derek Trucks, and John Scofield.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/6f79006a21343aca686f3da2cc683084286ef9b4-3840x4800.jpg",
    "instagram": "https://www.instagram.com/vieuxfarkatoure/"
  },
  "Fringe Mechanics": {
    "bio": "Bhavya Singh, performing as Fringe Mechanics from New Delhi, resists genre classification through a selector’s approach prioritizing texture over categories. A regular at Delhi’s Medium Rare gatherings, curating acid-laced grooves and psychedelic textures grounded in balearic aesthetics.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/de744371c039d581edeeac0e47361f97abf95eed-631x982.jpg",
    "instagram": "https://www.instagram.com/fringe.mechanics/"
  },
  "DITA": {
    "bio": "Born in New Delhi, DITA started DJ-ing in 2014 in Indonesia, where the diversity of Indonesian music culture pushed her to dig deeper into her own sound. Known for contagious selections spanning Proto-House, 90s breaks, Balearic and beyond.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/4698a0def74340e51c3e4e037710f28d45db2938-2000x2500.jpg",
    "instagram": "https://www.instagram.com/ditapws/"
  },
  "Emel x Ouissam": {
    "bio": "Emel Rowe is a Filipino-Australian DJ, party polymath, and vibe manager. Co-founder of UNKNWN, CC:Concepts and Manila Community Radio in the Philippines. From closing Equation Festival to hosting events across the archipelago, Rowe shares special moments on and off the floor.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/7bd7cd2fa667d6bd7d01ceb3068c94fe9a115b9a-4160x6240.jpg",
    "instagram": "https://www.instagram.com/emel.onlyjams/"
  },
  "Mafalda": {
    "bio": "Mafalda has a motto: only play the records you really, really love. The Portuguese DJ crafts diverse sets spanning soul, gospel, jazz, house, R&B, and Brazilian rarities. She’s earned recognition opening for Madlib, performing Boiler Room sessions, and appearing at Glastonbury and Primavera.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/d5e01bc7614e6ed05c5340747857a423a1337ea8-2000x2501.jpg",
    "instagram": "https://www.instagram.com/mafaldafromthesun/"
  },
  "Squidworks": {
    "bio": "Squidworks is the alias of Varoon Nair from Goa. His electronic sound draws from Four Tet, Burial, Mount Kimbie and Joy Orbison. DJ sets blend UK Funky, garage, house, breaks and techno, characterized by rhythmic, soulful energy and meticulous selection.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/1ef03c881b1e78ddfc0e881f47a6f55b3fde4596-2000x2588.jpg",
    "instagram": "https://www.instagram.com/squidworks/"
  },
  "Elias Mazian": {
    "bio": "DJ, producer and singer Elias Mazian is a firm fixture of the club circuit in Amsterdam and beyond. His DJ sets are never predictable, with house music forming a base to deviate into jungle, techno or a classic pop song. Former Trouw and De School resident.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/12f2d30f5e95f0860a688d87710d8fcd015e3a9b-3798x4747.jpg",
    "instagram": "https://www.instagram.com/eliasmazian/"
  },
  "Fursat FM": {
    "bio": "Fursat FM has been releasing music quietly since 2018. What started as a low-key, exploratory outlet has grown into a deeper practice rooted in slowness and sustained listening. Creating sonic landscapes through field recordings, ambient music, noise, and clarinet improvisations.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/09bbe95987fe4f5056ffb72ca2819c7244c4035d-680x886.jpg",
    "instagram": "https://www.instagram.com/fursat_fm/"
  },
  "Akanbi": {
    "bio": "Raised in Lagos, Nigeria, Akanbi moved to NYC in 2010 and immersed himself in every corner of dance music, as a serious dancer and eventually a DJ and rave activator. He brings careful intention to his DJ work while tapping into deeper spiritual frequencies.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/95f2f436a3f99aaae62386cffb5b6e2c80c405c2-2403x3004.jpg",
    "instagram": "https://www.instagram.com/frikaan_time/"
  },
  "Kia": {
    "bio": "Kia is a DJ, curator, and label boss based in Melbourne running Animalia and Cirrus labels. Mixmag named her among DJs defining 2025. Known for weaving atmospheric and psychedelic sounds into immersive, pulsating worlds.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/5f6577d174dee5f833391ddae0375e98b215f4bf-2000x2500.jpg",
    "instagram": "https://www.instagram.com/kiasvs/"
  },
  "Barker (Live)": {
    "bio": "British-born, Berlin-based Sam Barker pushes the boundaries of electronic music in and out of the club. Releases on Ostgut Ton and Smalltown Supersound. His practice extends into sound installations and instrument design, with works shown at Berghain’s Studio Berlin.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/c49aa11d88a6587cf5d9e93578d1eca7953cfb27-7377x9221.jpg",
    "instagram": "https://www.instagram.com/barker_volteklabs/"
  },
  "Maze": {
    "bio": "Maze is a purveyor of energetic journeys through spacey prog and deep grooves, rooted in slammin’ underground house for 20 years. She draws inspiration from queer dancefloor culture, with releases on Permanent Vacation and Turnland, and regular performances at Panorama Bar.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/40631f3d9b9ad84dedc4881e43f9557f02f37e84-2426x2580.jpg",
    "instagram": "https://www.instagram.com/veritymaze"
  },
  "Jogita": {
    "bio": "Jogita is a New Delhi-based DJ and vinyl enthusiast from Imphal, Manipur. She curates sets blending rare grooves, forgotten gems, and contemporary releases. Her philosophy centers on storytelling through records. She actively promotes women’s inclusion in vinyl culture.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/356e21f2d8fa5bbbb6d1a626efbefbaea41a71ec-2000x2286.jpg",
    "instagram": "https://www.instagram.com/jo.gi.ta_/"
  },
  "No Plastic": {
    "bio": "George Patrick (aka No Plastic) is the co-founder of Refuge Worldwide, a radio station, cultural platform and event space in Berlin. Originally from Glasgow. His DJ sets span dub, dancehall, disco, street soul, and jukebox classics.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/74f4f8469ca4c89c86d9d20b5c882159f0bf6f52-1970x2433.jpg",
    "instagram": "https://www.instagram.com/refugeworldwide"
  },
  "The Art of Qawwali": {
    "bio": "Having its roots in Sufi Mystic music, Qawwali has evolved into a highly complex and yet cherished genre all over the world. This project, curated by Nusrat Apoorv, aims to revive the centuries-old tradition in its authentic form, blending philosophy, linguistics, poetry, and storytelling.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/558166ea74d7a9158bd08c19f0965d2689f59d25-1280x720.jpg",
    "instagram": "https://www.instagram.com/theartofqawwali/"
  },
  "Karshni": {
    "bio": "Karshni is a songwriter-producer blending folk sensibilities, experimental form and intentional arrangements with ruthless candour. She premieres her debut album ‘Buck Wild’ as a full-band performance—urgent, precise, and alive.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/b44accf70aeb1f8f1aef631cd8b942e729b16183-4000x5098.jpg",
    "instagram": "https://www.instagram.com/karshninair/"
  },
  "Whyte": {
    "bio": "Whyte is an independent artist based in Taiwan who transitioned from medical school to music. Her style blends neo-soul with jazz and lo-fi hip-hop, characterized by husky, sultry vocals influenced by Billie Holiday and Amy Winehouse.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/e677e37b44c6d4919a05a9de5a63e776244e3293-5179x7769.jpg",
    "instagram": "https://www.instagram.com/whytetete/"
  },
  "Curtain Blue Presents 'Kesar'": {
    "bio": "Curtain Blue is the moniker of New Delhi-based singer-producer Abhishek Bhatia, known for blending haunting vocals with electronica, live brass, and Indian textures. For Nomads, he debuts his latest record ‘Kesar.’",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/5c0f289d985402e82a32a324c8bb099b087ec717-1066x1600.jpg",
    "instagram": "https://www.instagram.com/curtainblue/"
  },
  "Auntie Flo (Full Live Band)": {
    "bio": "Brian d’Souza’s Auntie Flo live band brings together musicians from around the world to perform tracks spanning five acclaimed albums. Over 15 years, they’ve earned recognition for taking World Music into the future.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/2ee1afddac3e55747eea28c8059a402ae3efdd07-2736x3172.jpg",
    "instagram": "https://www.instagram.com/auntie._.flo/"
  },
  "Auntie Flo (DJ)": {
    "bio": "Brian d’Souza’s Auntie Flo live band brings together musicians from around the world to perform tracks spanning five acclaimed albums. Over 15 years, they’ve earned recognition for taking World Music into the future.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/2ee1afddac3e55747eea28c8059a402ae3efdd07-2736x3172.jpg",
    "instagram": "https://www.instagram.com/auntie._.flo/"
  },
  "1-800 GIRLS (DJ)": {
    "bio": "A name synonymous with emotionally charged, forward-thinking electronic music, DJ and producer Jake Stewart aka 1-800 GIRLS blurs lines between nostalgia, euphoric electronics, and club energy. BBC Radio 6 Music supported.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/df7c9cee5a3cace49b4c814d0cb5016a5a5cabbf-6336x9504.jpg",
    "instagram": "https://www.instagram.com/1_800girls/"
  },
  "1-800 GIRLS (Live)": {
    "bio": "A name synonymous with emotionally charged, forward-thinking electronic music, DJ and producer Jake Stewart aka 1-800 GIRLS brings a special live set to Khetri. Blurring lines between nostalgia, euphoric electronics, and club energy.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/df7c9cee5a3cace49b4c814d0cb5016a5a5cabbf-6336x9504.jpg",
    "instagram": "https://www.instagram.com/1_800girls/"
  },
  "Direct Drive x Jay Drive": {
    "bio": "Direct Drive is a sonic entity from Delhi spreading the power of sonic expression through vinyl-only and digital formats. Actively pushing house, techno, contemporary jazz, dub, and global grooves to facilitate alternative sonic environments and dance floors.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/835d1a5c802073e827bb66e20e430ea54c68dca1-1280x1921.jpg",
    "instagram": "https://www.instagram.com/directdrive___/"
  },
  "Girls Night Out": {
    "bio": "Girls Night Out is the shape Vijayant Singh’s dance music dreams take. The Delhi local delivers uncompromising dancefloor punches with sets that are uplifting, distinct and diverse—deriving heavily from house, techno, disco, acid, and more.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/eac7a0e40d7aca52ed8256750758fbb45cf971d1-2000x2258.jpg",
    "instagram": null
  },
  "DJ SWISHA": {
    "bio": "Rooted in Philadelphia, sharpened in Los Angeles, and now embedded in Brooklyn’s club ecosystem, DJ Swisha is known for his high-octane, cross-genre approach blending footwork, jungle, house, Jersey and Baltimore club styles with polyrhythmic sensibility.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/b4a198365be51431c709f3f6ee9beb277e9379a7-2000x2500.jpg",
    "instagram": "https://www.instagram.com/djswisha"
  },
  "pause.dxa": {
    "bio": "pause.dxa is an experimental sound project by Sahitya and Harsh based in Auroville. The duo merges traditional sound practices with modern approaches, combining Dhrupad vocal improvisation with electronic soundscapes, drones, modular synthesis, and field recordings.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/2c5298b5b7bd7c7b4896b76b818c72c5c1bc7670-2581x3024.jpg",
    "instagram": "https://www.instagram.com/pause.dxa/"
  },
  "Shantam (Live)": {
    "bio": "Shantam is a Goa-based producer crafting genre-defying breaks techno. Known for his dynamic range and deeply experimental approach, he exclusively plays his own original tracks, bringing a fresh and personal touch to every performance.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/012d105b787824a3bea02eb7e6b67a33af71b750-3396x4024.jpg",
    "instagram": "https://www.instagram.com/shantamkhanna/"
  },
  "SSIEGE (Live)": {
    "bio": "SSIEGE is a portal to a dream world drawing upon shyness, memory, adolescence and dreams. The artist explores melancholic reflections on youth through ambient soundscapes infused with dub elements. Notable releases include ‘Meteora’ on Knekelhuis.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/5e97de6e92f2e973b78f41edcdc66017f25d7d44-1989x3000.jpg",
    "instagram": "https://www.instagram.com/giesse999/"
  },
  "Tyrell Dub Corp (Live)": {
    "bio": "Tyrell Dub Corp traces the journey of Jamaican sound system culture to modern day dub techno and bass music. Firmly rooted in dub and reggae, paying homage to techniques pioneered by King Tubby and Scientist.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/72feb768d9e52d4cbdaa210b713974495f49426a-2500x3199.jpg",
    "instagram": null
  },
  "moktar": {
    "bio": "moktar is a DJ and producer combining club and techno with traditional Arabic instrumentation, emphasising his Egyptian-Australian background. Signed to Steel City Dance Discs, his releases explore techno and IDM through Arabic percussion.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/c785fc3c1e0d36812aebf24342e60a329a39992d-3602x5397.jpg",
    "instagram": "https://www.instagram.com/moktarmusic/"
  },
  "JBABE": {
    "bio": "JBABE is the solo project of songwriter-composer Josh Fernandez, known as the guitarist and vocalist of Chennai band The F16s. Capturing slacker rock, glam funk and synth-pop ballads with indulgent, tender-hearted cynicism.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/431972d6363b64e17243db275337b79672331e02-2000x2000.jpg",
    "instagram": "https://www.instagram.com/joshurbanned/"
  },
  "Jal, Jungle, Zameen: Elsewhere In India (Debut)": {
    "bio": "Murthovic and Thiruda lead ‘Elsewhere in India’, a collaborative electronica and transmedia project uniting artists, technologists, and cultural preservationists. A 60-minute live performance excavating Indian ecological heritage through sound and immersive digital environments with Rajasthan’s hereditary musician communities.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/44627cad0fd6d95575449f35150d309e83130643-3000x2000.jpg",
    "instagram": "https://www.instagram.com/elsewhereinindia/"
  },
  "Rival Consoles (Live AV)": {
    "bio": "Ryan Lee West (Rival Consoles) is one of the UK’s most influential creators of electronic music. His new audio-visual show centers on the album ‘Landscape from Memory’, spanning 15 years of material with visuals by Sky Ainsbury. London-based, releases on Erased Tapes.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/1f86de5435029652f36647a2143bed8ec8ce85ad-2500x2500.jpg",
    "instagram": "https://www.instagram.com/rivalconsoles"
  },
  "Tonkatsukitty": {
    "bio": "Bangalore-based Tonkatsukitty started digging deep as a teen, then found home on dark dancefloors in Vietnam before jumping from dancer to DJ. Her sound spans house, breaks, minimal techno and ambient—always deep, dubby and minimal, evoking tucked-away moods.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/ed1eeac618447376be4b3f81fb5681b0be6506f9-2000x2500.jpg",
    "instagram": "https://www.instagram.com/tonkatsukitty/"
  },
  "Zokhuma": {
    "bio": "Zokhuma is a DJ and producer thriving in the balance between calm and chaos. Inspired by heavy metal roots and a decade immersed in dance music, he envelopes the dance floor in hypnotic trance with atmospheric, high-energy and euphoric sounds.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/97608c8a844a76aa7df30c5cdad137ebb8debf8b-2398x3000.jpg",
    "instagram": "https://www.instagram.com/zokhuma/"
  },
  "D. Tiffany": {
    "bio": "Canada’s sapphic shapeshifter D. Tiffany has been causing waves for over a decade, currently residing in Berlin. She spearheads Delicate Records, Plush Records Inc, Planet Euphorique and more. A prolific producer, deeply daring deejay, mover, shaker and tastemaker of the underground.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/42fbb97dd932ed4dd6fcf2cef58c3726b94ccb79-3120x3744.jpg",
    "instagram": "https://www.instagram.com/dtiff_/"
  },
  "Sunju Hargun (B-Side)": {
    "bio": "Free spirit Sunju Hargun’s sound spans a wide spectrum of techno moving through psychedelic passages. Co-founder of Siamese Twins Records, he’s appeared at Panorama Bar, Dekmantel, Houghton, and Magnetic Fields. His DJ sets feel like there is always more to uncover.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/6b9a835135aca08148219b3d2da125e1d04479b9-2000x3000.jpg",
    "instagram": "https://www.instagram.com/sunjuhargun"
  },
  "Daisy Moon": {
    "bio": "Daisy Moon is a Bristol-based DJ and producer balancing head-twisting sonics and heart-rending charm. Production ranges from high-energy peak-time tracks to experimental work on Peach Discs. DJ sets emphasize uptempo energy across diverse dance music.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/87d017d198b0de1b7986c10b3038d3c3b6be64e4-5304x7952.jpg",
    "instagram": "https://www.instagram.com/daisymoons/"
  },
  "Majestic 88": {
    "bio": "Majestic 88 is the alias of Ravi Rajpal, nightlife consultant and creative force behind Disco>ery. An excavator of sonic treasures, possessing an uncanny ability to unearth hidden gems from the depths of the music underworld.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/a258a5b24af2476f69b7d3f252bd39b4876d26ff-1080x1350.png",
    "instagram": "https://www.instagram.com/raviediscovery/"
  },
  "FILM (Live)": {
    "bio": "FILM a.k.a. Sanil Sudan is a New Delhi-based DJ, producer and former curator at the capital’s electronic music mainstays. His self-titled debut album is a cohesive 52 minutes of ambient pads, zig-lining techno and old-school breaks.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/0249d1adf3dcbef209c8eb97c17fea0bc3f35a6d-3996x4000.jpg",
    "instagram": "https://www.instagram.com/film011/"
  },
  "Yakh Basta": {
    "bio": "Yakh Basta is a 3-hour live performance blending ambient electronic music with live trumpet, bass, vocals, and cinematic guitars. The ensemble creates contemplative morning performances with all-analog synths, processed brass, and original Urdu-Sanskrit poetry.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/5e220abc5b017569f40af3d13ba6e8d0b4ab5732-3024x4032.jpg",
    "instagram": null
  },
  "Puqaar Diaries 2: Screening & Conversation": {
    "bio": "A journey deep into the desert's living sonic heritage. Documentary screening by Abhimanyu Alsisar documenting rare folk artists from historic lineages, exploring Rajasthan's most unique and endangered instruments through artist interviews and personal narratives.",
    "image": null,
    "instagram": null
  },
  "In Tune: Live Inter-Traditional Jam": {
    "bio": "A live inter-traditional jam session bringing together diverse musical traditions. Part of In Tune, a space where the lines between artist and audience gently dissolve, featuring intimate conversations and deep listening in collaboration with Refuge Worldwide.",
    "image": null,
    "instagram": null
  },
  "In Tune: Folk & Futurism": {
    "bio": "Panel exploring how traditional folk music intersects with futuristic sounds and production. Part of In Tune's listening sessions and soulful conversations exploring how music shapes artists' identities.",
    "image": null,
    "instagram": null
  },
  "In Tune: Trends For 2026": {
    "bio": "A panel discussion on emerging music trends for 2026.",
    "image": null,
    "instagram": null
  },
  "In Tune: Influences": {
    "bio": "A panel discussion exploring musical influences across genres and cultures.",
    "image": null,
    "instagram": null
  },
  "In Tune: The Sound Of Belonging": {
    "bio": "A panel discussion on music, identity, and the sound of belonging.",
    "image": null,
    "instagram": null
  },
  "Flow: Mindful Movement": {
    "bio": "A mindful vinyasa practice rooted in biomechanical efficiency, using micro-movements to cultivate awareness, efficiency and intelligence into the way the body moves.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Breathwork: Awakening Prana Shakti": {
    "bio": "A guided meditation & breathwork to instil a deeper connection to our inner & eternal energy using the power of our breath. Expect a safe container to feel, rest and rejuvenate.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Afloat: Experiential Live Soundscape": {
    "bio": "Prime your sense of listening in this experiential live soundscape. Lie down. Sink in. Journey behind closed eyes as we weave texture, melody, voice and rhythm. From a restful poise, emerge refreshed, with a rejuvenated mind, body and spirit.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Nāda Yoga: Guided Voicework": {
    "bio": "Attune to the unique qualities of your voice in this immersive, guided vocal experience, cultivating awareness, authentic expression and inner harmony. Rooted in the principles of Nāda Yoga, this practice invites you to deepen your listening, expand your breath and discover your body as an instrument of resonance.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Sharing Circle": {
    "bio": "A space for all queer, non-conforming and LGBTQIA+ people to join us for a sharing circle over 2 days to talk about your festival experiences and converse about moving towards a safer, more inclusive and more equitable nightlife that is truly for everyone.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Sound Immersion: The Space Inside You": {
    "bio": "Dhrupad is one of the most ancient forms of Indian classical music, known for its meditative, breath-led approach to voice. With live instruments and vocal improvisations woven through the session, the experience becomes a space to pause, lie back and listen deeply as sounds carry you inward.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Expressive Art Therapy": {
    "bio": "An experiential session integrating sound and visual art to evoke emotional release and instinctive self-expression, culminating in transforming raw feeling into form. On Sunday: integrating movement and visual art to facilitate emotional release, deepen self-connection and express what the body has been holding.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Somatic Release Practice": {
    "bio": "A subtle yet powerful movement experience that works with the nervous system and muscle memory to gently release stored tension and re-awaken the body.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Breathwork: Somatic Inquiry & Regulation": {
    "bio": "A guided inner inquiry to reconnect with the body's needs and check in on our inner reality. A space where we will establish safety through somatic tools and breathe together to bring our bodies back into a parasympathetic state. Expect a feeling of being back in the nest to rest and recover.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Nāda Nidra": {
    "bio": "Ancient Dhrupad sound, synthesised textures and guided Yoga Nidra come together to create a space for rest, awareness and inner stillness.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  },
  "Song Catching": {
    "bio": "Co-create the song of the moment through this guided interactive experience. Offering a sense of excitement through an exploration of the building blocks of sound and music, through song and guided instrument play. Experience the joy of playing music together, with an enchanting collection of hand-crafted musical instruments.",
    "image": "https://cdn.sanity.io/images/zi6uwvn4/production/77779d709010ceaa05d06181844d7fbcb166371d-1000x667.jpg",
    "instagram": null
  }
}
